
/* Class = "NSTextFieldCell"; title = "Tata letak jendela khusus dapat disimpan untuk mendukung alur kerja yang biasa digunakan. Pilih nama tata letak:"; ObjectID = "Lb7-K9-kU9"; */
"Lb7-K9-kU9.title" = "Tata letak jendela khusus dapat disimpan untuk mendukung alur kerja yang biasa digunakan. Pilih nama tata letak:";

/* Class = "NSWindow"; title = "Buat Tata Letak Jendela"; ObjectID = "QvC-M9-y7g"; */
"QvC-M9-y7g.title" = "Buat Tata Letak Jendela";

/* Class = "NSButtonCell"; title = "Simpan"; ObjectID = "ZjN-Vj-tnl"; */
"ZjN-Vj-tnl.title" = "Simpan";

/* Class = "NSTextFieldCell"; placeholderString = "Tanpa Judul"; ObjectID = "cC5-pX-oz4"; */
"cC5-pX-oz4.placeholderString" = "Tanpa Judul";

/* Class = "NSButtonCell"; title = "Batalkan"; ObjectID = "nlD-Vi-YIk"; */
"nlD-Vi-YIk.title" = "Batalkan";
